MESSAGE.BSC_PROG003D0007Q_visionOid=H\u00e3y l\u1ef1a ch\u1ecdn t\u1ea7m nh\u00ecn!
MESSAGE.BSC_PROG003D0007Q_frequency=H\u00e3y l\u1ef1a ch\u1ecdn t\u1ea7n xu\u1ea5t!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg1=Ng\u00e0y b\u1eaft \u0111\u1ea7u v\u00e0 ng\u00e0y k\u1ebft th\u00fac l\u00e0 b\u1eaft bu\u1ed9c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg2=N\u0103m b\u1eaft \u0111\u1ea7u v\u00e0 n\u0103m k\u1ebft th\u00fac l\u00e0 b\u1eaft bu\u1ed9c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg3=\u0110\u1ecbnh d\u1ea1ng ng\u00e0y b\u1eaft \u0111\u1ea7u kh\u00f4ng ch\u00ednh x\u00e1c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg4=\u0110\u1ecbnh d\u1ea1ng ng\u00e0y k\u1ebft th\u00fac kh\u00f4ng ch\u00ednh x\u00e1c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg5=Ng\u00e0y b\u1eaft \u0111\u1ea7u ng\u00e0y k\u1ebft th\u00fac kh\u00f4ng ch\u00ednh x\u00e1c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg6=\u0110inh d\u1ea1ng n\u0103m b\u1eaft \u0111\u1ea7u l\u00e0 kh\u00f4ng ch\u00ednh x\u00e1c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg7=\u0110\u1ecbnh d\u1ea1ng n\u0103m k\u1ebft th\u00fac l\u00e0 kh\u00f4ng ch\u00ednh x\u00e1c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg8=N\u0103m b\u1eaft \u0111\u1ea7u/n\u0103m k\u1ebft th\u00fac kh\u00f4ng ch\u00ednh x\u00e1c!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg9=Vui l\u00f2ng ch\u1ecdn d\u1eef li\u1ec7u \u0111o l\u01b0\u1eddng cho c\u01a1 quan!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg10=Vui l\u00f2ng ch\u1ecdn d\u1eef li\u1ec7u \u0111o l\u01b0\u1eddng cho nh\u00e2n vi\u00ean!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg11=Ph\u1ea1m vi ng\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c d\u00e0i h\u01a1n 12 th\u00e1ng!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg12=Ph\u1ea1m vi ng\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c d\u00e0i h\u01a1n 3 n\u0103m!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg13=Ph\u1ea1m vi ng\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c d\u00e0i h\u01a1n 4 n\u0103m!
MESSAGE.BSC_PROG003D0007Q_contentQuery_msg14=Ph\u1ea1m vi ng\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c d\u00e0i h\u01a1n 6 n\u0103m!
